
function Description() {
    return (
        <>
            <div>
                <h2>Как это работает?</h2>
                <p>Баллистический сепаратор InSystem использует уникальную технологию для разделения твердых отходов по плотности и форме. В процессе работы материалы подвергаются воздействию динамической сепарационной системы, которая эффективно разделяет их на фракции. Это позволяет значительно увеличить процент переработки материалов и снизить затраты на их утилизацию.</p>
            </div>
        </>
    );
}

export default Description;